export const foods = [
  {
    title: '宁波汤圆',
    desc: '汤圆是元宵等佳节的有名美食，而宁波汤圆则是汤圆中的圣品，浙江宁波的一道名吃叫猪油芝麻汤圆，该汤圆色白如玉，皮薄馅多，会吃的人还会在柔滑细腻的汤圆上，点缀上一些桂花蜜，咬上一口，汤圆馅甜不腻口，皮糯不粘牙。',
    imgUrl: 'https://pic3.zhimg.com/v2-bee855f237b89a3a0e0cee4b8f9337da_r.jpg',
  },
  {
    title: '宁波烤麸',
    desc: '烤麸是用带皮的麦子磨成麦麸面粉，而后在水中搓揉筛洗而分离出来的面筋，经发酵蒸熟制成的，呈海绵状，口感松软有弹性，蛋白质含量高，也含有钙、磷与铁质，宁波烤麸孔洞很少，配上花生、木耳、金针，煮得润润的，再加上调料十分入味，好吃极了！',
    imgUrl: 'https://pic4.zhimg.com/v2-9acce20dae0a8bbb89382f053fb8512f_r.jpg',
  },
  {
    title: '红膏炝蟹',
    desc: '作为沿海城市，海鲜自然是必不可少的美食之一，其中红膏炝蟹是浙江宁波的著名美食，这道美食采用以咸提鲜的方法，做出来的呛蟹咸鲜二合一，鲜嫩可口，细腻顺滑，切开的每一块蟹肉都犹如白玉般诱人，蟹肉上果冻般晶莹的红膏更是入口即化，十分美味。',
    imgUrl: 'https://pic1.zhimg.com/v2-38191b7b141bb5183b62bf6080b3b9c4_r.jpg',
  },
  {
    title: '宁波三臭',
    desc: '宁波三臭是浙江宁波的传统名菜，主要指的就是臭冬瓜、臭菜心、臭苋菜梗，虽然名为臭，但是和螺蛳粉、臭豆腐这种食物一样，别有一番风味，当然了，这种食物的臭味，也有人接受不了。',
    imgUrl: 'https://pic1.zhimg.com/v2-38191b7b141bb5183b62bf6080b3b9c4_r.jpg',
  },
  {
    title: '冰糖甲鱼',
    desc: '冰糖甲鱼是浙江宁波的一道名肴，是宁波十大名菜之一，每年油菜花盛开时，就是品尝冰糖甲鱼的最好时间。这道菜的制作方法是将甲鱼和冰糖一起炖，炖煮好的甲鱼色泽黄亮，入口甜，收味咸，鲜美肥腴，是道很不错的滋补品。',
    imgUrl: 'https://pic2.zhimg.com/v2-61683893274ef7d6cec017feee91363d_r.jpg',
  },
  {
    title: '腐皮包黄鱼',
    desc: '腐皮包黄鱼是浙江宁波的一道名菜，这道菜主要是用薄豆腐皮包裹上大黄鱼肉，经过高温油炸而成，腐皮酥脆，鱼肉鲜嫩，吃的时候可以搭配上醋、酱汁等佐料，风味更佳。',
    imgUrl: 'https://pic1.zhimg.com/v2-144bbdb5130c18d8eec388c0e365dfa8_r.jpg',
  },
  {
    title: '咸齑大汤黄鱼',
    desc: '宁波人都会唱：“红膏炝蟹咸咪咪，大汤黄鱼摆咸齑。” 说的一道宁波菜是红膏炝蟹，另一道就是咸齑大汤黄鱼，大黄鱼用咸齑“吊”出来的鲜味，令人齿颊留香，啧啧称赞。',
    imgUrl: 'https://pic4.zhimg.com/v2-cd8810598a59f2ebbacaf28ffd944cbf_r.jpg',
  },
  {
    title: '泥螺',
    desc: '咸齑炝蟹醉泥螺，这是宁波人最为钟爱的三大下饭菜。特别是泥螺，俗话说“一粒泥螺一口饭”，宁波南田所产泥螺，早就盛名在外，是地理标志性产品，这种宁波小海鲜备受人们的喜爱，尤其是梅雨期间所产泥螺，脂膏满腹，用来做醉泥螺风味最佳。',
    imgUrl: 'https://pic2.zhimg.com/v2-bbfd0a8e1216fa4ab6b97be830df44a5_r.jpg',
  },
  {
    title: '仓桥面结',
    desc: '仓桥面结就是包裹着肉馅的千张，一口咬下去，鲜香紧实的肉有嚼劲，加上千张皮的豆香味，咸香的口感溢满整个口腔，汤汁不油腻，吃着富有层次感。',
    imgUrl: 'https://pic4.zhimg.com/v2-cd8810598a59f2ebbacaf28ffd944cbf_r.jpg',
  },
  {
    title: '宁波年糕',
    desc: '宁波的年糕名扬四海，其制作工艺已传承了百年，清香软糯，可以直接蘸糖吃，炒着吃，或是做成汤，如白菜炒年糕、雪菜年糕汤、蟹炒年糕等。',
    imgUrl: 'https://pic2.zhimg.com/v2-3369bf633105d2f1e8548db85054a455_r.jpg',
  },
]
